_LANG['завантаження'] = 'загрузка';

_LANG['грн'] = 'грн';
_LANG['Дивитись кошик'] = 'Смотреть корзину';
_LANG['шт.'] = 'шт.';
_LANG['Загальна сума'] = 'Общая сумма';
_LANG['Кошик порожній'] = 'Корзина пуста';
_LANG['Ваші останні товари'] = 'Ваши последние товары';
_LANG['Сума'] = 'Сумма';
_LANG['В кошику'] = 'В корзине';
_LANG['Купити'] = 'Купить';

_LANG['Пошук'] = 'Поиск...';

_LANG['Відправка'] = 'Отправка';
_LANG['Надіслано'] = 'Отправлено';

_LANG['Увійти'] = 'Войти';
_LANG['Зареєструватись'] = 'Регистрация';
_LANG['profile_create'] = 'Профиль создан. На Ваш email отправлен код активации';
_LANG['Відправка запиту'] = 'Отправка запроса';