_LANG['завантаження'] = 'завантаження';

_LANG['грн'] = 'грн';
_LANG['Дивитись кошик'] = 'Дивитись кошик';
_LANG['шт.'] = 'шт.';
_LANG['Загальна сума'] = 'Загальна сума';
_LANG['Кошик порожній'] = 'Кошик порожній';
_LANG['Ваші останні товари'] = 'Ваші останні товари';
_LANG['Сума'] = 'Сума';
_LANG['В кошику'] = 'В кошику';
_LANG['Купити'] = 'Купити';

_LANG['Пошук'] = 'Пошук...';

_LANG['Відправка'] = 'Відправка';
_LANG['Надіслано'] = 'Запит надіслано, найближчим часом з Вами зконтактується менеджер';

_LANG['Увійти'] = 'Увійти';
_LANG['Зареєструватись'] = 'Зареєструватись';
_LANG['profile_create'] = 'Профіль створено. На Ваш email надіслано код активації';
_LANG['Відправка запиту'] = 'Відправка запиту';